void name()
{
    puts ("******************************************************************************************");
    puts ("*                            Написание и компиляция консольного                          *");
    puts ("*                              приложения в среде разработки                             *");
    puts ("*                                MICROSOFT VISUAL STUDIO                                 *");
    puts ("*Сапов К.Р.                                                                              *");
    puts ("*Группа:221                                                                              *");
    puts ("******************************************************************************************");
}
